# Модуль для хранения текстов всех инструкций

# Здесь должен быть твой код
txt_instruction = '''
Проба Руфье — Диксона\nпредставляет собой нагрузочный комплекс,\nпредназначенный для оценки работоспособности сердца при физической нагрузке.\n
'''

txt_test1 = ''' 
Измерьте пульс в течение 15 секунд.'''

txt_sitting= '''
Выполните 30 приседаний за 45 секунд
'''
txt_test2 = '''
В течение минуты замерьте пульс 2 раза
- за первые 15 секунд минуты
-за последние 15 секунд минуты
запишите результат в поле
'''